INSERT INTO drivers (id, name, surname, patronymic, birth_date, passport_series, snils, license_series)
VALUES
    ('d001', 'Адольф', 'Гитлеров', 'Ленинович', '1970-04-20 00:00:00', '1234 567890', '111-222-333 44', 'АБВ 1234567'),
    ('d002', 'Владимир', 'Ленин', 'Бабибудабич', '1965-11-07 00:00:00', '2345 678901', '222-333-444 55', 'ГДЕ 2345678'),
    ('d003', 'Иосиф', 'Сталин', 'Похерович', '1975-12-18 00:00:00', '3456 789012', '333-444-555 66', 'ЖЗИ 3456789'),
    ('d004', 'Борис', 'Ельцин', 'Бухалович', '1968-02-01 00:00:00', '4567 890123', '444-555-666 77', 'КЛМ 4567890'),
    ('d005', 'Михаил', 'Горбачев', 'Пятнович', '1971-03-02 00:00:00', '5678 901234', '555-666-777 88', 'НОП 5678901'),
    ('d006', 'Леонид', 'Брежнев', 'Бровянович', '1963-12-19 00:00:00', '6789 012345', '666-777-888 99', 'РСТ 6789012'),
    ('d007', 'Никита', 'Хрущев', 'Кукурузникович', '1974-04-17 00:00:00', '7890 123456', '777-888-999 11', 'УФХ 7890123'),
    ('d008', 'Юрий', 'Гагарин', 'Космосович', '1969-03-09 00:00:00', '8901 234567', '888-999-111 22', 'ЦЧШ 8901234'),
    ('d009', 'Алексей', 'Чекистов', 'Кровавович', '1972-07-14 00:00:00', '9012 345678', '999-111-222 33', 'ЩЭЮ 9012345'),
    ('d010', 'Геннадий', 'Зюганов', 'Коммунякович', '1966-06-26 00:00:00', '0123 456789', '111-222-444 55', 'ЯАБ 0123456');